[
    {
        "id": 12,
        "titulo": "Corrida marca início das comemorações pelos 64 anos de Sítio Novo",
        "data": "2025-12-07",
        "imagem": "https://www.sitionovo.ma.gov.br/upload/noticias/65359.jpg",
        "resumo": "A prefeitura de Sítio Novo realizou na manhã deste domingo, (07.12) a I Corrida 64 Anos de História. O evento integra o calendário festivo em homenagem aos 64 anos de emancipação politica de Sítio Novo",

        "conteudo": "A prefeitura de Sítio Novo realizou na manhã deste domingo, (07.12) a I Corrida 64 Anos de História. \nO evento integra o calendário festivo em homenagem aos 64 anos de emancipação politica de Sítio Novo.\n\nAs inscrições contemplaram 400 participantes que percorreram percursos de 3 quilômetros e de 5 quilômetros.O prefeito Antônio Coelho correu ao lado da sua esposa Janete Martins.\n\n Vereadores e secretários municipais também participaram da corrida.Atletas de dezenas de municípios vizinhos representaram suas cidades e elogiaram a organização das provas."
    },
    {
        "id": 11,
        "titulo": "Jornada Pedagógica 2025 reúne mais de 300 educadores da rede municipal",
        "data": "2025-02-01",
        "imagem": "src/img/noticias/noticia11.jpg",
        "resumo": "Evento marcou o início do ano letivo com palestras sobre inovação em sala de aula e planejamento estratégico.",
        
        "conteudo": "Com o tema 'Educação que Transforma: Desafios e Inovações', a SEMED realizou a abertura da Jornada Pedagógica 2025. O evento ocorreu no auditório da Escola Municipal e reuniu professores, gestores e coordenadores.\n\nDurante três dias, os profissionais participaram de oficinas práticas sobre metodologias ativas e uso de tecnologia na educação. O objetivo é alinhar as diretrizes curriculares para o novo ano letivo que se inicia, focando na melhoria dos índices de aprendizagem."
    },
    {
        "id": 10,
        "titulo": "Matrículas abertas para o ano letivo de 2025: Confira o cronograma",
        "data": "2025-01-15",
        "imagem": "src/img/noticias/noticia10.jpg",
        "resumo": "Pais e responsáveis devem procurar as unidades de ensino portando a documentação necessária até o dia 30 de janeiro.",
        
        "conteudo": "A Secretaria Municipal de Educação informa que o período de matrículas para novatos e transferências está aberto. O atendimento nas escolas ocorre das 8h às 14h.\n\nDocumentos necessários:\n- Certidão de Nascimento do aluno;\n- Comprovante de residência atualizado;\n- Cartão de vacinação;\n- Documento do responsável (RG e CPF).\n\nPara a renovação de matrícula dos alunos veteranos, o processo é automático, sendo necessária apenas a atualização cadastral na secretaria da escola."
    },
    {
        "id": 9,
        "titulo": "Alunos de Sítio Novo são premiados na Feira Regional de Ciências",
        "data": "2024-12-05",
        "imagem": "src/img/noticias/noticia09.jpg",
        "resumo": "Projetos sobre sustentabilidade e robótica desenvolvidos por estudantes da Zona Rural ganharam destaque.",
        "conteudo": "Orgulho para a nossa educação! Estudantes da Escola Municipal Rui Barbosa conquistaram o 1º lugar na Feira Regional de Ciências realizada na capital.\n\nO projeto vencedor apresentou um sistema de irrigação automatizada de baixo custo, ideal para pequenos produtores rurais. Os alunos utilizaram materiais recicláveis e programação básica para desenvolver o protótipo. A equipe foi recebida com festa pela comunidade escolar e pela equipe da SEMED."
    },
    {
        "id": 8,
        "titulo": "SEMED inicia distribuição de novos kits de fardamento escolar",
        "data": "2024-11-20",
        "imagem": "src/img/noticias/noticia08.jpg",
        "resumo": "Mais de 5 mil alunos serão beneficiados com uniformes completos, incluindo tênis e mochila.",
        "conteudo": "Garantindo igualdade e economia para as famílias, a Secretaria de Educação começou a entrega dos novos kits de fardamento. Cada aluno receberá duas camisas, uma calça (ou short-saia), um par de tênis e uma mochila padronizada.\n\nO cronograma de entrega seguirá por polos, começando pelas escolas da zona urbana e seguindo para a zona rural na próxima semana. O uso do uniforme é obrigatório e fundamental para a identificação e segurança dos estudantes."
    },
    {
        "id": 7,
        "titulo": "Desfile Cívico de 7 de Setembro emociona população nas ruas da cidade",
        "data": "2024-09-08",
        "imagem": "src/img/noticias/noticia07.jpg",
        "resumo": "Escolas municipais apresentaram temas sobre a cultura local e a história da independência do Brasil.",
        "conteudo": "As ruas de Sítio Novo foram tomadas pelas cores verde e amarelo neste feriado. O tradicional Desfile Cívico reuniu todas as escolas da rede municipal, além de fanfarras convidadas.\n\nEste ano, o tema foi 'Nossa História, Nossa Gente', homenageando personalidades locais que contribuíram para o desenvolvimento da cidade. O evento contou com a presença de autoridades municipais e um grande público que aplaudiu as apresentações dos alunos."
    },
    {
        "id": 6,
        "titulo": "Nutrição Escolar: Cardápio da merenda ganha novos itens da agricultura familiar",
        "data": "2024-08-15",
        "imagem": "src/img/noticias/noticia06.jpg",
        "resumo": "Frutas da época e produtos regionais agora fazem parte da alimentação diária dos alunos.",
        "conteudo": "Visando melhorar a qualidade nutricional da merenda escolar e apoiar os produtores locais, a SEMED reformulou o cardápio das escolas.\n\nAgora, itens como macaxeira, milho, melancia e banana, comprados diretamente da agricultura familiar do município, estão presentes nas refeições. A medida atende ao Programa Nacional de Alimentação Escolar (PNAE) e garante alimentos frescos e sem agrotóxicos para as crianças."
    },
    {
        "id": 5,
        "titulo": "Projeto 'Leitura Viva' incentiva hábito de ler nas escolas da Zona Rural",
        "data": "2024-07-10",
        "imagem": "src/img/noticias/noticia05.jpg",
        "resumo": "Ônibus biblioteca percorre povoados levando livros e contação de histórias para as comunidades.",
        "conteudo": "O projeto itinerante 'Leitura Viva' chegou esta semana ao Povoado Paciência. Um ônibus adaptado funciona como biblioteca móvel, permitindo que as crianças emprestem livros e participem de rodas de leitura.\n\nAlém do acervo literário, o projeto conta com monitores que realizam teatro de fantoches e atividades lúdicas. O objetivo é democratizar o acesso à leitura e combater o analfabetismo funcional nas áreas mais distantes do centro urbano."
    },
    {
        "id": 4,
        "titulo": "SEMED realiza formação sobre Educação Inclusiva para monitores",
        "data": "2024-06-20",
        "imagem": "src/img/noticias/noticia04.jpg",
        "resumo": "Capacitação visa preparar profissionais para o atendimento de alunos com deficiência e transtornos de aprendizagem.",
        "conteudo": "Cerca de 50 cuidadores e monitores escolares participaram de um curso de capacitação sobre Educação Inclusiva. O foco foi o manejo de alunos com Transtorno do Espectro Autista (TEA) em sala de aula.\n\nA formação abordou estratégias de comunicação alternativa, adaptação de materiais e a importância do vínculo afetivo no processo de ensino-aprendizagem. A SEMED reforça seu compromisso em oferecer uma educação para todos."
    },
    {
        "id": 3,
        "titulo": "Jogos Escolares de Sítio Novo: Confira os campeões desta edição",
        "data": "2024-05-12",
        "imagem": "src/img/noticias/noticia03.jpg",
        "resumo": "Competição reuniu estudantes de 12 a 17 anos em diversas modalidades esportivas no Ginásio Municipal.",
        "conteudo": "Encerrou-se neste fim de semana a etapa municipal dos Jogos Escolares. Durante cinco dias, as escolas competiram em modalidades como Futsal, Vôlei, Handebol e Atletismo.\n\nAs equipes vencedoras representarão o município na etapa regional. O evento promoveu a integração entre os alunos e incentivou a prática esportiva como ferramenta de saúde e disciplina. Confira a tabela completa de medalhas no mural da secretaria."
    },
    {
        "id": 2,
        "titulo": "Escola Santos Dumont recebe novos laboratórios de informática",
        "data": "2024-04-05",
        "imagem": "src/img/noticias/noticia02.jpg",
        "resumo": "Foram instalados 20 computadores novos com acesso à internet de alta velocidade para os alunos.",
        "conteudo": "A inclusão digital é uma prioridade! A Escola Municipal Santos Dumont inaugurou hoje seu novo laboratório de informática. O espaço conta com equipamentos modernos e climatização adequada.\n\nOs computadores serão utilizados para pesquisas escolares e também para oficinas de introdução à programação no contraturno. O investimento foi realizado com recursos próprios do município."
    },
    {
        "id": 1,
        "titulo": "Volta às aulas: Prefeito e Secretária dão boas-vindas aos alunos",
        "data": "2024-02-15",
        "imagem": "src/img/noticias/noticia01.jpg",
        "resumo": "Ano letivo começou com festa e acolhimento em todas as unidades de ensino da rede municipal.",
        "conteudo": "O ano letivo começou com muita alegria! O Prefeito e a Secretária de Educação visitaram diversas escolas para desejar um bom retorno aos estudantes e professores.\n\nDurante as visitas, foram verificadas as condições da estrutura física e da merenda escolar. 'Estamos preparados para fazer deste o melhor ano letivo da história de Sítio Novo', destacou a gestora da pasta."
    }
]