[
    
    {
        "id": 0,
        "titulo": "Noticia Teste",
        "data": "2025-12-06",
        "imagem": "https://iconape.com/wp-content/files/to/96459/png/sports-news.png",
        "resumo": "teste",

        "conteudo": "TESTANDO..."
    },
    {
        "id": 6,
        "titulo": "Corrida marca início das comemorações pelos 64 anos de Sítio Novo",
        "data": "2025-12-07",
        "imagem": "https://www.sitionovo.ma.gov.br/upload/noticias/65359.jpg",
        "resumo": "Corrida marca início das comemorações pelos 64 anos de Sítio Novo",

        "conteudo": "A prefeitura de Sítio Novo realizou na manhã deste domingo, (07/12/25) a I Corrida 64 Anos de História. O evento integra o calendário festivo em homenagem aos 64 anos de emancipação politica de Sítio Novo.\n\nAs inscrições contemplaram 400 participantes que percorreram percursos de 3 quilômetros e de 5 quilômetros. O prefeito Antônio Coelho correu ao lado da sua esposa Janete Martins.\n\n Vereadores e secretários municipais também participaram da corrida. Atletas de dezenas de municípios vizinhos representaram suas cidades e elogiaram a organização das provas."
    },
    {
        "id": 5,
        "titulo": "Educa+ em Sítio Novo promovendo aprendizagem e integração",
        "data": "2025-11-15",
        "imagem": "https://www.sitionovo.ma.gov.br/upload/noticias/54653.jpg",
        "resumo": "Evento mobiliza escolas e valoriza o protagonismo estudantil em Sítio Novo.",
        
        "conteudo": "Na última sexta-feira, 14, a secretaria de educação realizou uma das culminâncias do projeto Educa+ em Sítio Novo. O Educa+ é uma extensão da escola em tempo integral. O projeto funciona em contraturno, oportunizando a todas as escolas da sede do município e as Escolas dos Povoados Paciência e Boa Lembrança a participarem do projeto.\n\nEntre as provas destacam-se o responde ou passa, soletrando e o show de talentos. (Músicas: inglesa, espanhola e nacional), também esporte e conhecimento. Além de produçoes textuais: língua portuguesa.\n\nNo dispositivo de honra estiveram presentes o prefeito Antônio Coelho, Nilda Bueno - secretária de educação, Fernanda Diniz - secretária de cultura, Jean Moyta Brank - gerente de esporte e lazer, as coordenadoras do Educa+ - Hozana Milhomem e Gildene Gomes (zona urbana) e Evania Vargas e Lucidalva Fonseca, (zona rural)."
    },
    {
        "id": 4,
        "titulo": "Educação de Sítio Novo comemora aprovação de Lei que valoriza desempenho escolar",
        "data": "2025-10-02",
        "imagem": "https://www.sitionovo.ma.gov.br/upload/noticias/71865.jpg",
        "resumo": "Nova lei institui Programa Municipal de Premiação por Desempenho Escolar e reconhece o esforço de alunos, professores e escolas de Sítio Novo",
        
        "conteudo": "A educação de Sítio Novo vive um momento de celebração. Foi aprovada e sancionada a Lei Municipal n° 541/2025, que cria o Programa Municipal de Premiação por Desempenho Escolar, uma iniciativa inédita que tem como objetivo reconhecer e valorizar alunos, professores e escolas que se destacarem em avaliações externas, como o SEAMA e o Saeb. A proposta, aprovada pela Câmara de Vereadores, contou com sensibilidade e atenção especial dos parlamentares, que compreenderam a importância de incentivar a dedicação e o esforço no ambiente escolar.\n\n A secretária municipal de Educação, Nilda Bueno, destacou a relevância da conquista para toda a comunidade estudantil. “Essa lei é um marco para a educação de Sítio Novo. Representa a valorização dos nossos alunos, professores e escolas que se empenham diariamente para alcançar bons resultados. É um reconhecimento ao esforço coletivo e, ao mesmo tempo, um estímulo para que possamos avançar cada vez mais. Agradecemos aos vereadores por compreenderem a importância deste projeto para o futuro da nossa cidade”, comemorou.\n\n Com a lei em vigor, a expectativa é que a iniciativa contribua não apenas para o fortalecimento da rede municipal de ensino, mas também para a melhoria dos indicadores educacionais, elevando Sítio Novo a um novo patamar de destaque no cenário educacional do Maranhão."
    },
    {
        "id": 3,
        "titulo": "2º Ciclo Formativo Municipal do Pacto pela Aprendizagem é realizado em Sítio Novo",
        "data": "2025-09-26",
        "imagem": "https://www.sitionovo.ma.gov.br/upload/noticias/66610.jpg",
        "resumo": "Evento reúne gestores e coordenadores escolares para fortalecer práticas de gestão, preparar avaliações do Saeb  e Seama e incentivar a leitura nas escolas municipais.",

        "conteudo": "SÍTIO NOVO – A Prefeitura de Sítio Novo, por meio da Secretaria Municipal de Educação, promoveu nesta sexta-feira (26) o 2° Ciclo Formativo Municipal com foco na Gestão de processos das rotinas e das práticas sustentáveis na escola. O encontro, realizado no Complexo Educacional La Roque, reúne gestores e coordenadores escolares, sendo também um espaço para discutir preparativos para as avaliações Saeb (Sistema de Avaliação da Educação Básica), aplicada pelo Governo Federal, e Seama (Sistema Estadual de Avaliação do Maranhão), conduzida pelo Governo do Estado.\n\nA articuladora pedagógica municipal de gestão, Valquíria Diniz Nascimento, coordenou os trabalhos. O evento contou ainda com a presença do prefeito Antônio Coelho e da secretária de Educação, Nilda Bueno. Na oportunidade, o prefeito fez a entrega de kits de biblioteca infantil para gestores das escolas municipais, reforçando o compromisso da gestão com a valorização da leitura e o incentivo ao aprendizado desde os primeiros anos escolares."
    },
    {
        "id": 2,
        "titulo": "Prefeitura empossa 26 Diretores Escolares e Coordenadores Administrativos da rede municipal de educação",
        "data": "2025-09-10",
        "imagem": "https://www.sitionovo.ma.gov.br/upload/galeria/26446.jpeg",
        "resumo": "Cerimônia oficializa a nomeação e reforça o compromisso da gestão municipal com a valorização da educação em Sítio Novo.",

        "conteudo": "Nesta quarta-feira, (10.09) a Câmara de Vereadores de Sítio Novo foi palco de um momento importante para a educação do município. No plenário vereador Ladislau de Oliveira Barros, aconteceu a cerimônia de entrega das nomeações aos 26 Diretores Escolares e Coordenadores Administrativos da rede pública municipal.\n\nEm seu pronunciamento, o prefeito Antônio Coelho destacou a importância da valorização dos profissionais da educação. “Estamos dando posse a pessoas comprometidas com a qualidade do ensino em nosso município. Cada gestor e coordenador tem um papel essencial na construção de uma educação mais inclusiva, moderna e eficiente. É com muito orgulho que reafirmo nosso compromisso em continuar investindo nessa área, que considero uma das prioridades da nossa gestão”, disse.\n\nA secretária de Educação, Nilda Bueno, também ressaltou o papel fundamental dos novos nomeados para o fortalecimento da rede de ensino. “Hoje é um dia de conquista e de esperança. Esses gestores e coordenadores são parte fundamental da engrenagem que faz a educação acontecer todos os dias. A partir de agora, cada um assume a responsabilidade de contribuir com dedicação e compromisso para que nossas escolas continuem avançando”, afirmou.\n\nO presidente da Câmara de Vereadores, Leonel Sigmar (Léo do Lorim), participou da solenidade e destacou a parceria entre os poderes Legislativo e Executivo na construção de políticas públicas que fortalecem a educação municipal.\n\nA cerimônia foi marcada por emoção e simbolizou mais um passo rumo ao fortalecimento da gestão educacional em Sítio Novo.\n\nAs nomeações tem validade de dois anos. Um novo processo seletivo será realizado após esse período, onde os atuais nomeados também poderão participar."
    },
    {
        "id": 1,
        "titulo": "Sítio Novo celebra Independência do Brasil com desfile cívico",
        "data": "2025-09-05",
        "imagem": "https://www.sitionovo.ma.gov.br/upload/noticias/83343.jpg",
        "resumo": "Sítio Novo celebra Independência do Brasil com desfile cívico",

        "conteudo": "Na tarde da última sexta-feira (5), o município de Sítio Novo realizou o tradicional desfile cívico em alusão à Independência do Brasil. O evento foi promovido pela Prefeitura Municipal, por meio da Secretaria de Educação e da Secretaria de Cultura e Desenvolvimento Humano, e reuniu autoridades, estudantes, professores e a comunidade em geral.\n\nCom o tema “Identidade Brasileira: Um Povo, Muitas Vozes”, o desfile contou com a participação das escolas da rede municipal da sede e da Escola Estadual Parsondas de Carvalho, que levaram para as ruas apresentações destacando a diversidade cultural e a importância da história do país.\n\nO momento foi abrilhantado pelas fanfarras de Porto Franco, Campestre e Montes Altos, que se uniram à fanfarra de Sítio Novo, garantindo o ritmo e a animação do desfile. O público prestigiou em grande número, tornando a tarde marcada pelo civismo, patriotismo e valorização da identidade brasileira.\n\nA secretária de Educação, Nilda Bueno, destacou a importância da realização do evento: “Foi um momento de união da nossa comunidade escolar, que demonstrou talento e dedicação para levar às ruas um desfile à altura da nossa história. Ficamos felizes em ver a participação das famílias e o apoio das fanfarras, que engrandeceram ainda mais a celebração.”\n\nO prefeito Antônio Coelho também ressaltou a relevância da data e o envolvimento da comunidade: “Celebrar a Independência do Brasil é reafirmar os valores de cidadania e patriotismo. Nosso município mostrou, mais uma vez, a força da nossa educação e da nossa cultura, que caminham juntas na construção de uma sociedade mais consciente e participativa.”"
    }
]